/* Localized versions of Info.plist keys */

CFBundleName = "ApplePowerSurgePE";
CFBundleShortVersionString = "1.1b1";
CFBundleGetInfoString = "ApplePowerSurgePE version 1.1b1, Copyright 2001 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2001 Apple Computer, Inc.";
